bat
btop
exiftool
eza
fd
fzf
gh
git
lazygit
less
miniconda
neovim
nvm
openssh
pinentry
ripgrep
rsync
starship
tldr
tmux
tree
vivid
wget
ykman
zoxide
